import type { AboutData } from '@/shared/types/about'
export const aboutData: AboutData = {
  title: 'О проекте',
  description: 'Мы создаём сервис, который объединяет все этапы частного строительства в одном онлайн-пространстве.От идеи до готового дома — с помощью удобных цифровых инструментов, прозрачных смет и контроля строительства.',
  items: [
    {
      title: 'более 600 000',
      description: 'частных домов',
    },
    {
      title: '4 трлн руб. в год',
      description: 'Рынок ИЖС',
    },
    {
      title: '15% бюджета',
      description: 'Цифровизация позволяет экономить',
    },
  ],
}